{
  "FixCursorHold.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "NeoColumn.nvim": { "branch": "main" },
  "SchemaStore.nvim": { "branch": "main" },
  "autoclose.nvim": { "branch": "main" },
  "avante.nvim": { "branch": "main" },
  "blink-cmp-avante": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "clasp.nvim": { "branch": "master" },
  "cloak.nvim": { "branch": "main" },
  "cmd-palette.nvim": { "branch": "main" },
  "code-refactor.nvim": { "branch": "main" },
  "colorful-menu.nvim": { "branch": "master" },
  "commentless.nvim": { "branch": "main" },
  "complexity.nvim": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "debugprint.nvim": { "branch": "main" },
  "diffview.nvim": { "branch": "main" },
  "edgy.nvim": { "branch": "main" },
  "evergarden": { "branch": "main" },
  "fyler.nvim": { "branch": "stable" },
  "gitsigns.nvim": { "branch": "main" },
  "goto-preview": { "branch": "main" },
  "grug-far.nvim": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "heirline.nvim": { "branch": "master" },
  "hop.nvim": { "branch": "master" },
  "hydra.nvim": { "branch": "main" },
  "incline.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "logger.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "markdown.nvim": { "branch": "master" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.align": { "branch": "main" },
  "mini.clue": { "branch": "main" },
  "mini.hipatterns": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.indentscope": { "branch": "main" },
  "multicursor.nvim": { "branch": "1.0" },
  "namu.nvim": { "branch": "main" },
  "neogit": { "branch": "master" },
  "neomodern.nvim": { "branch": "main" },
  "neotest": { "branch": "master" },
  "neotest-jest": { "branch": "main" },
  "no-clown-fiesta.nvim": { "branch": "master" },
  "noice.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-bqf": { "branch": "main" },
  "nvim-coverage": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-virtual-text": { "branch": "master" },
  "nvim-dap-vscode-js": { "branch": "main" },
  "nvim-lint": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-toggler": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-refactor": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-vtsls": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "other.nvim": { "branch": "main" },
  "peepsight.nvim": { "branch": "update" },
  "persistence.nvim": { "branch": "main" },
  "playground": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "popup.nvim": { "branch": "master" },
  "refactoring.nvim": { "branch": "master" },
  "search.nvim": { "branch": "main" },
  "smart-splits.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "spamguard.nvim": { "branch": "master" },
  "symbol-usage.nvim": { "branch": "main" },
  "tabby.nvim": { "branch": "main" },
  "table-nvim": { "branch": "main" },
  "telescope-ast-grep.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tidy.nvim": { "branch": "main" },
  "tree-setter": { "branch": "master" },
  "treesj": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "vim-easy-align": { "branch": "master" },
  "vim-prisma": { "branch": "main" },
  "vim-repeat": { "branch": "master" },
  "visual-whitespace.nvim": { "branch": "main" },
  "vscode-js-debug": { "branch": "main" }
}
