{
  "FixCursorHold.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "NeoColumn.nvim": { "branch": "main" },
  "arrow.nvim": { "branch": "master" },
  "avante.nvim": { "branch": "main" },
  "calltree.nvim": { "branch": "main" },
  "cloak.nvim": { "branch": "main" },
  "cmd-palette.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "complexity.nvim": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "debugprint.nvim": { "branch": "main" },
  "diffview.nvim": { "branch": "main" },
  "evergarden": { "branch": "mega" },
  "friendly-snippets": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "hop.nvim": { "branch": "master" },
  "hydra.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "lspkind-nvim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.clue": { "branch": "main" },
  "mini.hipatterns": { "branch": "main" },
  "neogit": { "branch": "master" },
  "neomodern.nvim": { "branch": "main" },
  "no-clown-fiesta.nvim": { "branch": "master" },
  "noice.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-bqf": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-ide": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-toggler": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-refactor": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "peepsight.nvim": { "branch": "update" },
  "playground": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "popup.nvim": { "branch": "master" },
  "possession.nvim": { "branch": "master" },
  "pretty-fold.nvim": { "branch": "master" },
  "pretty_hover": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "rustaceanvim": { "branch": "master" },
  "smart-splits.nvim": { "branch": "master" },
  "static.nvim": { "branch": "main" },
  "symbol-usage.nvim": { "branch": "main" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "toggleterm.nvim": { "branch": "main" },
  "tree-setter": { "branch": "master" },
  "ts-comments.nvim": { "branch": "main" },
  "ts-error-translator.nvim": { "branch": "main" },
  "ultimate-autopair.nvim": { "branch": "v0.6" },
  "vim-easy-align": { "branch": "master" },
  "vim-prisma": { "branch": "main" },
  "vim-repeat": { "branch": "master" },
  "visual-whitespace.nvim": { "branch": "main" }
}
